tap "adoptopenjdk/openjdk"
tap "batchcorp/public"
tap "bufbuild/buf"
tap "cerbos/tap"
tap "datawire/blackbird"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "teamookla/speedtest"
tap "wix/brew"
brew "act"
brew "awscli"
brew "glib"
brew "python@3.9"
brew "tcl-tk"
brew "harfbuzz"
brew "openjdk"
brew "bundletool"
brew "carthage"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libslirp"
brew "libssh"
brew "qemu"
brew "lima"
brew "colima"
brew "coreutils"
brew "openldap"
brew "curl"
brew "dive"
brew "docker"
brew "docker-compose"
brew "folly"
brew "exif"
brew "libarchive"
brew "libass"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fswatch"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-lfs"
brew "go"
brew "gobject-introspection"
brew "golang-migrate"
brew "golangci-lint"
brew "librsvg"
brew "graphviz"
brew "grc"
brew "grpc"
brew "helm"
brew "htop"
brew "httpie"
brew "hub"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k6"
brew "k9s"
brew "librdkafka"
brew "libserdes"
brew "kcat"
brew "kubernetes-cli"
brew "maven"
brew "nghttp2"
brew "node"
brew "openssl@3"
brew "perl"
brew "pngcrush"
brew "rbenv"
brew "redis"
brew "ruby"
brew "telnet"
brew "terraform"
brew "terragrunt"
brew "the_silver_searcher"
brew "thefuck"
brew "tree"
brew "unixodbc"
brew "vim"
brew "watchman"
brew "wget"
brew "batchcorp/public/plumber"
brew "bufbuild/buf/buf"
brew "cerbos/tap/cerbos"
brew "datawire/blackbird/telepresence"
brew "facebook/fb/idb-companion"
brew "teamookla/speedtest/speedtest"
brew "wix/brew/applesimutils"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "bloomrpc"
cask "cscreen"
cask "ngrok"
cask "virtualbox"
