brew "zsh"
brew "awscli"
brew "curl"
brew "elixir"
brew "elm"
brew "exif"
brew "gcc"
brew "git"
brew "grc"
brew "hub"
brew "mongodb"
brew "node"
brew "openssl"
brew "phantomjs"
brew "postgresql"
brew "python"
brew "python3"
brew "pyenv"
brew "rbenv"
brew "readline"
brew "ruby"
brew "ruby-build"
brew "sqlite"
brew "tmux"
brew "vim"
brew "wget"
brew "thefuck"
brew "imagemagick"
brew "graphviz"
brew "pngcrush"
brew "fswatch"
brew "redis"
brew "nvm"
brew "ffmpeg"
brew "the_silver_searcher"
brew "tree"
brew "git-lfs"
brew "terraform"

