cask_args appdir: "/Applications"
tap "homebrew/cask"
brew "awscli"
brew "curl"
brew "exif"
brew "gcc"
brew "git"
brew "grc"
brew "hub"
brew "openssl"
brew "readline"
brew "sqlite"
brew "vim"
brew "wget"
brew "thefuck"
brew "imagemagick"
brew "graphviz"
brew "pngcrush"
brew "fswatch"
brew "ffmpeg"
brew "the_silver_searcher"
brew "tree"
brew "git-lfs"
